export default {
  href: "/enterprises/workshops",
  title: {
    ru: "Художественно-производственные мастерские",
    en: "Art and production workshops",
  },
  images: [
    "https://api.eifman.com/uploads/03_img_4369_jpg_960x640_q85_subsampling_2_cf584d9267.jpg",
    "https://api.eifman.com/uploads/01_img_1405_jpg_960x640_q85_subsampling_2_3d4d9612fb.jpg",
    "https://api.eifman.com/uploads/04_img_3551_jpg_960x640_q85_subsampling_2_b73209f312.jpg",
    "https://api.eifman.com/uploads/05_img_3565_jpg_960x640_q85_subsampling_2_40dc90d1e9.jpg",
    "https://api.eifman.com/uploads/02_img_4375_jpg_960x640_q85_subsampling_2_5f34d491af.jpg",
  ],
  text: {
    en: `
В 2019 году завершилось обустройство художественно-производственных мастерских Санкт-Петербургского государственного академического театра балета Бориса Эйфмана.
В них будет осуществляться изготовление и ремонт мягких и жестких декораций любой сложности, реквизита и бутафории – как для постановок труппы Бориса Эйфмана (традиционно характеризующихся масштабностью сценографических решений), так и для спектаклей других петербургских и российских театров.
      
Технический парк мастерских включает 24 современных станка (среди них: станок с числовым программным управлением, вакуумно-формовочная машина, оборудование для 3D сканирования). Штат производства насчитывает 25 высококвалифицированных специалистов.

На первом этаже здания мастерских расположены столярный, слесарный и сборочный цеха, покрасочная камера. На втором – живописный зал, предназначенный для росписи мягких декораций, бутафорский цех, конструкторское бюро, помещения для персонала.

Мастерские разместились в отреставрированном здании склада бывшей канатной фабрики Гота – одного из старейших предприятий Санкт-Петербурга. Историческое строение было возведено в 1872 году по проекту известного архитектора Р. Б. Бернгарда в т.н. «кирпичном стиле». C 2012 по 2015 год при поддержке Комитета по культуре Санкт-Петербурга продолжались капитальный ремонт и реставрация сооружения. В результате образец промышленной архитектуры второй половины XIX века был не только спасен от обветшания, но и обрел новую жизнь.

Адрес художественно-производственных мастерских Театра: Санкт-Петербург, Петровский пр., д. 20, лит. Ж.

Контактное лицо: Костышев Петр Борисович, и.о. директора Театра (тел.: +7921 930 90 04)
        `,
    ru: `
В 2019 году завершилось обустройство художественно-производственных мастерских Санкт-Петербургского государственного академического театра балета Бориса Эйфмана.

В них будет осуществляться изготовление и ремонт мягких и жестких декораций любой сложности, реквизита и бутафории – как для постановок труппы Бориса Эйфмана (традиционно характеризующихся масштабностью сценографических решений), так и для спектаклей других петербургских и российских театров.
      
Технический парк мастерских включает 24 современных станка (среди них: станок с числовым программным управлением, вакуумно-формовочная машина, оборудование для 3D сканирования). Штат производства насчитывает 25 высококвалифицированных специалистов.

На первом этаже здания мастерских расположены столярный, слесарный и сборочный цеха, покрасочная камера. На втором – живописный зал, предназначенный для росписи мягких декораций, бутафорский цех, конструкторское бюро, помещения для персонала.

Мастерские разместились в отреставрированном здании склада бывшей канатной фабрики Гота – одного из старейших предприятий Санкт-Петербурга. Историческое строение было возведено в 1872 году по проекту известного архитектора Р. Б. Бернгарда в т.н. «кирпичном стиле». C 2012 по 2015 год при поддержке Комитета по культуре Санкт-Петербурга продолжались капитальный ремонт и реставрация сооружения. В результате образец промышленной архитектуры второй половины XIX века был не только спасен от обветшания, но и обрел новую жизнь.

Адрес художественно-производственных мастерских Театра: Санкт-Петербург, Петровский пр., д. 20, лит. Ж.

Контактное лицо: Костышев Петр Борисович, и.о. директора Театра (тел.: +7921 930 90 04)
        `,
  },
};
